
const S6Data = {
    src: './data/img/Y_bird.jpg',
    title: '總いって言葉は 照れくさい 想像力編選いって言葉は 照れくさい 想像力いって言葉は 照れくさい 想像力書/快去讀いって言葉は 照れくさい 想像力書吧 ',
    href: "https://youtu.be/dQw4w9WgXcQ",
    text: '質のいい病み感情が 溢れた時の しょうがないって言葉は 照れくさい 想像力が無限大・魅力的なので 意味わかんない言葉にも 期待していい 昨日の思い出 お洗濯したって 相変わらず 乾かないや 寒がりな季節に ぁ～勿体ぶっていいから このまんま 焼き焼きだ 押し潰される無敵め 褒めあいライム・合図 変わらず 乾かないや 強がりな季節に ぁ～勿体ぶっていいから 孤のまんま ヤンキーヤンキ 質のいい病み感情が 溢れた時の しょうがないって言葉は 照れくさい 想像力が無限大・魅力的なので 意味わかんない言葉にも 期待していい 昨日の思い出 お洗濯したって 相変わらず 乾かないや 寒がりな季節に ぁ～勿体ぶっていいから このまんま 焼き焼きだ 押し潰される無敵め 褒めあいライム・合図 変わらず 乾かないや 強がりな季節に ぁ～勿体ぶっていいから 孤のまんま ヤンキーヤンキ ',
    text_href: "https://youtu.be/dQw4w9WgXcQ",
}

const army1ImageData = {
    src: './data/img/monster01.png',
    title: '總編選書/charles',
    href: "https://youtu.be/dQw4w9WgXcQ",
    text: '愛啊謳歌吧謳歌吧 雲層之上 逐漸混濁看不清呀 逐漸混濁看不清呀 描繪過的那些遠大未來 來談談吧談談吧 夜裡群物 彼此敵視吵個沒完啊 算了算了算了 就相視而笑後說再見吧 質のいい病み感情が 溢れた時の しょうがないって言葉は 照れくさい 想像力が無限大・魅力的なので 意味わかんない言葉にも 期待していい 昨日の思い出 お洗濯したって 相変わらず 乾かないや 寒がりな季節に ぁ～勿体ぶっていいから このまんま 焼き焼きだ 押し潰される無敵め 褒めあいライム・合図 変わらず 乾かないや 強がりな季節に ぁ～勿体ぶっていいから 孤のまんま ヤンキーヤンキ ',
    text_href: "https://youtu.be/dQw4w9WgXcQ",
}
const army2ImageData = {
    src: './data/img/monster02.png',
    title: '總編選書/charles_2',
    href: "https://youtu.be/dQw4w9WgXcQ",
    text: '明明說再見的是你 濕了臉龐的卻也是你 要是這樣就能讓昨天發生的事消失 也就夠了 笑一個吧 質のいい病み感情が 溢れた時の しょうがないって言葉は 照れくさい 想像力が無限大・魅力的なので 意味わかんない言葉にも 期待していい 昨日の思い出 お洗濯したって 相変わらず 乾かないや 寒がりな季節に ぁ～勿体ぶっていいから このまんま 焼き焼きだ 押し潰される無敵め 褒めあいライム・合図 変わらず 乾かないや 強がりな季節に ぁ～勿体ぶっていいから 孤のまんま ヤンキーヤンキ ',
    text_href: "https://youtu.be/dQw4w9WgXcQ",
}
const hot1ImageData = {
    src: './data/img/monster03.png',
    title: '總編選書/綜合堅果',
    href: "https://youtu.be/dQw4w9WgXcQ",
    text: '在如同是袋中堅果的世界裡誰都想靠近相遇的彼此的懷裡然而混入其中的我們就像是花生一樣一邊裝作果實一邊露出笑容 在幸福的基礎之上如同字面上描繪的一般表面之下當我們在桌面上雙手合十時我就了解到不能維持現狀 質のいい病み感情が 溢れた時の しょうがないって言葉は 照れくさい 想像力が無限大・魅力的なので 意味わかんない言葉にも 期待していい 昨日の思い出 お洗濯したって 相変わらず 乾かないや 寒がりな季節に ぁ～勿体ぶっていいから このまんま 焼き焼きだ 押し潰される無敵め 褒めあいライム・合図 変わらず 乾かないや 強がりな季節に ぁ～勿体ぶっていいから 孤のまんま ヤンキーヤンキ ',
    text_href: "https://youtu.be/dQw4w9WgXcQ",
}
const hot2ImageData = {
    src: './data/img/monster04.png',
    title: '總編選書/快去讀書吧',
    href: "https://youtu.be/dQw4w9WgXcQ",
    text: '在盡是隱瞞之事 在滿是修補的關係的 Home of your own 在咬碎也不會消失 真心話留在嘴邊 在滿是不安 任由事態發展的 Lie throughout 雖然是覆蓋著試探性地開始的日常 但在這裡我們存在於此 就算這份真實讓我難以消化 質のいい病み感情が 溢れた時の しょうがないって言葉は 照れくさい 想像力が無限大・魅力的なので 意味わかんない言葉にも 期待していい 昨日の思い出 お洗濯したって 相変わらず 乾かないや 寒がりな季節に ぁ～勿体ぶっていいから このまんま 焼き焼きだ 押し潰される無敵め 褒めあいライム・合図 変わらず 乾かないや 強がりな季節に ぁ～勿体ぶっていいから 孤のまんま ヤンキーヤンキ ',
    text_href: "https://youtu.be/dQw4w9WgXcQ",
}